/*Controls Names*/
"HPStraightPaperPath" = "Alternate Output Bin Is Open (Straight Paper Path)";

/*UntitledCustomName*/
"UntitledString"="Uten navn";

/*Alerts Srings*/
"InvalidUserNameAlertTitle" = "Feil \"%@\"-feltverdi";
"InvalidUserNameAlertMessage" = "Verdien du har spesifisert i \"%@\"-feltet, kan være tomt eller inneholde ugyldige symboler. Den vil bli erstattet med standard brukernavn.";
"InvalidJobNameAlertTitle" = "Feil \"%@\"-feltverdi";
"InvalidJobNameAlertMessage" = "Verdien du har spesifisert i \"%@\"-feltet, kan være tomt eller inneholde ugyldige symboler. Det vil bli erstattet med \"%@\".";

"PINValidationAlertTitle" = "Feil PIN-kode";
"PINValidationAlertMessage" = "PIN-koden har feil lengde, og har blitt endret for å stemme med det nødvendige firesifrede formatet.";
"PINValidationAlert2Message" = "Det personlige identifikasjonsnummeret (PIN) ble ikke godtatt. Et gyldig PIN-nummer må ha nøyaktig fire sifre.";
"PINValidationModalAlert2Message" = "Det personlige identifikasjonsnummeret (PIN) for lagret jobb ble ikke godtatt. Naviger til Jobblagring-panelet og angi den firesifrede PIN-koden.";
"PINValidationAlert3Message" = "Det personlige identifikasjonsnummeret (PIN) ble ikke godtatt. Et gyldig PIN-nummer må ha nøyaktig åtte sifre.";

/*Controls Titles*/
"OkButton" = "OK";

/*PDE titles*/
"Accounting" = "Accounting";
"Color" = "Farge";
"Color/Quality" = "Farge/kvalitet";
"Finishing" = "Etterbehandling";
"Paper/Quality" = "Papir/kvalitet";
"Paper" = "Papir";
"Job Storage" = "Jobblagring";
"Watermarks" = "Vannmerker";

/*Tab titles*/
"Basic"="Grunnleggende";
"CMYK Settings"="CMYK-innstillinger";
"Text"="Tekst";
"Graphics"="Grafikk";
"Photographs"="Fotografier";
"Advanced"="Avansert";
"Other"="Annet";
"Booklet Printing"="Hefteutskrift";
"Manual Duplex"="Manuell tosidig utskrift";
"Image Shift"="Bildeposisjonering";

"Concept Preview"="Forhåndsvisning av konsept";
"Description"="Beskrivelse";
"Advanced options"="Avanserte alternativer";

/*Summary Titles*/
"AccountID" = "Konto-ID";
"UserName" = "Brukernavn";
"ComputerName" = "Maskinnavn";
"DomainName" = "Domenenavn";
"Time" = "Time";
"UUID" = "UUID";
"ApplicationName" = "Programnavn";
"ApplicationFilename" = "Programfilnavn";
"DepartmentID" = "AvdelingsID";
"DepartmentAccessCode" = "Avdelingsadgangskode";
"Group" = "Gruppe";
"JobName"="Jobbnavn";

/*Summary driver info*/
"Driver Name" = "Drivernavn";
"Driver Core Version" = "Versjon av driverkjerne";
"Driver Support Version" = "Versjon av driverstøtte";
"HPPostScriptDriverName" = "HP PostScript Driver";

/*Strings related to the advanced color options adjustments tabs*/
"Reset" = "Tilbakestill";
